<?php
/**
 * Russian language file for template
 *
 */

$lang['__existing__']      = 'Цвет ссылок на существующие страницы';
$lang['__missing__']       = 'Цвет ссылок на несуществующие страницы';
$lang['__site_width__']    = 'Ширина всего сайта (любая единица длины: %, px, em, ...)';
$lang['__sidebar_width__'] = 'Ширина боковой панели, если есть (любая единица длины: %, px, em, ...)';
$lang['__link__']          = 'Основной цвет ссылок';
$lang['__theme_color__']   = 'Цветовая тема веб-приложения';
