<?php
/**
 * Belarusian language file for template
 *
 */

$lang['__existing__']      = 'Колер спасылак на існуючыя старонкі';
$lang['__missing__']       = 'Колер спасылак на неіснуючыя старонкі';
$lang['__site_width__']    = 'Шырыня ўсяго сайта (любая адзінка даўжыні: %, px, em, ...)';
$lang['__sidebar_width__'] = 'Шырыня бакавой панэлі, калі ёсць (любая адзінка даўжыні: %, px, em, ...)';
$lang['__link__']          = 'Агульны колер спасылак';
$lang['__theme_color__']   = 'Колер тэмы вэб-дадатка';
