<?php
/**
 * Macedonian language file for template
 *
 */

$lang['__existing__']      = 'Бојата за врски кон постоечки страници';
$lang['__missing__']       = 'Бојата за врски кон непостоечки страници';
$lang['__site_width__']    = 'Ширината на целата страница (може да биде која било единица за должина: %, px, em, ...)';
$lang['__sidebar_width__'] = 'Ширината на страничната лента, ако постои (може да биде која било единица за должина: %, px, em, ...)';
$lang['__link__']          = 'Општата боја на врските';
$lang['__theme_color__']   = 'Боја на темата на веб апликацијата';
