<?php
/**
 * Kazakh language file for template
 *
 */

$lang['__existing__']      = 'Бар беттерге сілтемелердің түсі';
$lang['__missing__']       = 'Жоқ беттерге сілтемелердің түсі';
$lang['__site_width__']    = 'Толық сайттың ені (кез келген ұзындық бірлігі болуы мүмкін: %, px, em, ...)';
$lang['__sidebar_width__'] = 'Бүйір панелінің ені, бар болса (кез келген ұзындық бірлігі болуы мүмкін: %, px, em, ...)';
$lang['__link__']          = 'Жалпы сілтеме түсі';
$lang['__theme_color__']   = 'Веб қолданбаның тақырып түсі';
