<?php
/**
 * Serbian language file for template
 *
 */

$lang['__existing__']      = 'Боја за линкове ка постојећим страницама';
$lang['__missing__']       = 'Боја за линкове ка непостојећим страницама';
$lang['__site_width__']    = 'Ширина целокупне странице (може бити било која јединица дужине: %, px, em, ...)';
$lang['__sidebar_width__'] = 'Ширина бочне траке, ако постоји (може бити било која јединица дужине: %, px, em, ...)';
$lang['__link__']          = 'Општа боја линкова';
$lang['__theme_color__']   = 'Боја теме веб апликације';
