<?php
/**
 * Bulgarian language file for template
 *
 */

$lang['__existing__']      = 'Цветът за връзки към съществуващи страници';
$lang['__missing__']       = 'Цветът за връзки към несъществуващи страници';
$lang['__site_width__']    = 'Ширината на целия сайт (може да бъде всяка единица за дължина: %, px, em, ...)';
$lang['__sidebar_width__'] = 'Ширината на страничната лента, ако има (може да бъде всяка единица за дължина: %, px, em, ...)';
$lang['__link__']          = 'Общият цвят на връзките';
$lang['__theme_color__']   = 'Цвят на темата на уеб приложението';
