<?php
/**
 * Kannada language file for template
 *
 */

$lang['__existing__']      = 'ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಪುಟಗಳ ಲಿಂಕ್‌ಗಳಿಗೆ ಬಣ್ಣ';
$lang['__missing__']       = 'ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲದ ಪುಟಗಳ ಲಿಂಕ್‌ಗಳಿಗೆ ಬಣ್ಣ';
$lang['__site_width__']    = 'ಪೂರ್ಣ ಸೈಟ್‌ನ ಅಗಲ (ಯಾವುದೇ ಉದ್ದದ ಘಟಕವಾಗಿರಬಹುದು: %, px, em, ...)';
$lang['__sidebar_width__'] = 'ಸೈಡ್‌ಬಾರ್‌ನ ಅಗಲ, ಇದ್ದರೆ (ಯಾವುದೇ ಉದ್ದದ ಘಟಕವಾಗಿರಬಹುದು: %, px, em, ...)';
$lang['__link__']          = 'ಸಾಮಾನ್ಯ ಲಿಂಕ್ ಬಣ್ಣ';
$lang['__theme_color__']   = 'ವೆಬ್ ಅಪ್ಲಿಕೇಶನ್‌ನ ಥೀಮ್ ಬಣ್ಣ';
