<?php
/**
 * Georgian language file for template
 *
 */

$lang['__existing__']      = 'ფერი არსებული გვერდების ბმულებისთვის';
$lang['__missing__']       = 'ფერი არარსებული გვერდების ბმულებისთვის';
$lang['__site_width__']    = 'მთელი საიტის სიგანე (შეიძლება იყოს ნებისმიერი სიგრძის ერთეული: %, px, em, ...)';
$lang['__sidebar_width__'] = 'გვერდითი ზოლის სიგანე, თუ არსებობს (შეიძლება იყოს ნებისმიერი სიგრძის ერთეული: %, px, em, ...)';
$lang['__link__']          = 'ბმულების ზოგადი ფერი';
$lang['__theme_color__']   = 'ვებ აპლიკაციის თემის ფერი';
