<?php
/**
 * Greek language file for template
 *
 */

$lang['__existing__']      = 'Το χρώμα για τους συνδέσμους προς υπάρχουσες σελίδες';
$lang['__missing__']       = 'Το χρώμα για τους συνδέσμους προς μη υπάρχουσες σελίδες';
$lang['__site_width__']    = 'Το πλάτος ολόκληρου του site (οποιαδήποτε μονάδα μήκους: %, px, em, ...)';
$lang['__sidebar_width__'] = 'Το πλάτος της πλευρικής μπάρας, εάν υπάρχει (οποιαδήποτε μονάδα μήκους: %, px, em, ...)';
$lang['__link__']          = 'Το γενικό χρώμα των συνδέσμων';
$lang['__theme_color__']   = 'Χρώμα θέματος της εφαρμογής web';
