<?php
/**
 * Marathi language file for template
 *
 */

$lang['__existing__']      = 'विद्यमान पृष्ठांच्या दुव्यांचा रंग';
$lang['__missing__']       = 'अस्तित्वात नसलेल्या पृष्ठांच्या दुव्यांचा रंग';
$lang['__site_width__']    = 'संपूर्ण साइटची रुंदी (कोणतीही लांबी एकक असू शकते: %, px, em, ...)';
$lang['__sidebar_width__'] = 'साइडबारची रुंदी, असल्यास (कोणतीही लांबी एकक असू शकते: %, px, em, ...)';
$lang['__link__']          = 'सामान्य दुवा रंग';
$lang['__theme_color__']   = 'वेब अॅपचा थीम रंग';
