<?php
/**
 * Tamil language file for template
 *
 */

$lang['__existing__']      = 'இருப்பு பக்கங்களுக்கான இணைப்புகளின் நிறம்';
$lang['__missing__']       = 'இல்லாத பக்கங்களுக்கான இணைப்புகளின் நிறம்';
$lang['__site_width__']    = 'முழு தளத்தின் அகலம் (எந்த நீள அலகும் இருக்கலாம்: %, px, em, ...)';
$lang['__sidebar_width__'] = 'பக்கப்பட்டியின் அகலம், இருந்தால் (எந்த நீள அலகும் இருக்கலாம்: %, px, em, ...)';
$lang['__link__']          = 'பொது இணைப்பு நிறம்';
$lang['__theme_color__']   = 'வலை பயன்பாட்டின் தீம் நிறம்';
