<?php
/**
 * Ukrainian language file for template
 *
 */

$lang['__existing__']      = 'Колір посилань на існуючі сторінки';
$lang['__missing__']       = 'Колір посилань на неіснуючі сторінки';
$lang['__site_width__']    = 'Ширина всього сайту (будь-яка одиниця довжини: %, px, em, ...)';
$lang['__sidebar_width__'] = 'Ширина бічної панелі, якщо є (будь-яка одиниця довжини: %, px, em, ...)';
$lang['__link__']          = 'Загальний колір посилань';
$lang['__theme_color__']   = 'Колір теми веб-додатку';
