<?php
/**
 * Armenian language file for template
 *
 */

$lang['__existing__']      = 'Գույնը գոյություն ունեցող էջերի հղումների համար';
$lang['__missing__']       = 'Գույնը գոյություն չունեցող էջերի հղումների համար';
$lang['__site_width__']    = 'Ամբողջ կայքի լայնությունը (կարող է լինել ցանկացած երկարության միավոր: %, px, em, ...)';
$lang['__sidebar_width__'] = 'Կողային վահանակի լայնությունը, եթե կա (կարող է լինել ցանկացած երկարության միավոր: %, px, em, ...)';
$lang['__link__']          = 'Հղումների ընդհանուր գույնը';
$lang['__theme_color__']   = 'Վեբ հավելվածի թեմայի գույնը';
