<?php
/**
 * Malayalam language file for template
 *
 */

$lang['__existing__']      = 'നിലവിലുള്ള പേജുകളിലേക്കുള്ള ലിങ്കുകളുടെ നിറം';
$lang['__missing__']       = 'നിലവിലില്ലാത്ത പേജുകളിലേക്കുള്ള ലിങ്കുകളുടെ നിറം';
$lang['__site_width__']    = 'മുഴുവൻ സൈറ്റിന്റെ വീതി (ഏത് നീള യൂണിറ്റും ആകാം: %, px, em, ...)';
$lang['__sidebar_width__'] = 'സൈഡ്ബാറിന്റെ വീതി, ഉണ്ടെങ്കിൽ (ഏത് നീള യൂണിറ്റും ആകാം: %, px, em, ...)';
$lang['__link__']          = 'പൊതു ലിങ്ക് നിറം';
$lang['__theme_color__']   = 'വെബ് ആപ്പിന്റെ തീം നിറം';
